{
  "noticias": [
    {
      "titulo": "Presupuesto 2022: fuerte malestar entre empresarios por un sorpresivo cambio con los impuestos",
      "imagen": "https://resizer.glanacion.com/resizer/DA6nkEEeSVnOulgGGP2ZjyzjG-g=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XQ2NYWHB7VB6RNEXN6LJH24E6U.jpeg",
      "descripcion": "La UIA comenzó gestiones urgentes en el Congreso por un alza en Ganancias derivado de un cambio que pretende incluir el Gobierno en el ajuste por inflación",
      "contenido": "<p>En un contexto de fuerte preocupación, la Unión Industrial Argentina (UIA) comenzó gestiones ante los legisladores en el Congreso como consecuencia de un posible cambio propuesto por el Gobierno a la forma de calcular el impuesto a las ganancias para las empresas,&nbsp;<strong>que derivará en una mayor presión fiscal a la existente para el año que viene.</strong></p><p>Según puso saber&nbsp;<strong>LA NACION,</strong>&nbsp;la entidad fabril ve&nbsp;<strong>con “suma preocupación” la posible modificación del artículo 115 de la Ley de Impuesto a las Ganancias</strong>&nbsp;sobre la aplicación del ajuste por inflación que realizan las empresas que está incluido al proyecto de ley de Presupuesto 2022 que defendió el ministro de Economía, Martín Guzmán, en el Congreso.</p><p>La UIA cree que el Palacio de Hacienda busca retrotraer la aplicación plena del ajuste por inflación impositivo a su aplicación por tercios, lo que generaría un “gran perjuicio” en un fuerte contexto de suba de precios.</p><p>Según los cuestionamientos que llegan de la entidad que dirige Daniel Funes de Rioja a los diputados, los ejercicios iniciados a partir del 1° de enero de 2021 son, hasta el momento, los primeros que contarán con aplicación plena del ajuste por inflación en el impuesto a las ganancias desde su implementación en 2018, luego de las aplicaciones parciales de los ejercicios de 2018 (tercios), 2019 (sextos) y 2020 (sextos).&nbsp;<strong>“La referida propuesta vuelve a modificar un ejercicio en curso, impactando directamente en la previsibilidad que requiere la recuperación de la economía”, criticaron.</strong></p>",
      "autor": "Abel Cordoba",
      "categoria": "Actualidad",
      "fecha": "15/12/2021",
      "id": 1
    },
    {
      "titulo": "Premios Globo de Oro 2022: dónde y cómo ver las películas nominadas",
      "imagen": "https://resizer.glanacion.com/resizer/wNO5EDrYykABoJToOootffmsxzY=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MODEX3DT2FALZOJVFNZXSLCZNM",
      "descripcion": "Mientras que muchos de los films que compiten el próximo 9 de enero en las categorías más importantes están exhibidos en cines o forman parte del catálogo de plataformas de streaming, otros se estrenan en los próximos meses",
      "contenido": "<p>En un contexto de fuerte preocupación, la Unión Industrial Argentina (UIA) comenzó gestiones ante los legisladores en el Congreso como consecuencia de un posible cambio propuesto por el Gobierno a la forma de calcular el impuesto a las ganancias para las empresas,&nbsp;<strong>que derivará en una mayor presión fiscal a la existente para el año que viene.</strong></p><p>Según puso saber&nbsp;<strong>LA NACION,</strong>&nbsp;la entidad fabril ve&nbsp;<strong>con “suma preocupación” la posible modificación del artículo 115 de la Ley de Impuesto a las Ganancias</strong>&nbsp;sobre la aplicación del ajuste por inflación que realizan las empresas que está incluido al proyecto de ley de Presupuesto 2022 que defendió el ministro de Economía, Martín Guzmán, en el Congreso.</p><p>La UIA cree que el Palacio de Hacienda busca retrotraer la aplicación plena del ajuste por inflación impositivo a su aplicación por tercios, lo que generaría un “gran perjuicio” en un fuerte contexto de suba de precios.</p><p>Según los cuestionamientos que llegan de la entidad que dirige Daniel Funes de Rioja a los diputados, los ejercicios iniciados a partir del 1° de enero de 2021 son, hasta el momento, los primeros que contarán con aplicación plena del ajuste por inflación en el impuesto a las ganancias desde su implementación en 2018, luego de las aplicaciones parciales de los ejercicios de 2018 (tercios), 2019 (sextos) y 2020 (sextos).&nbsp;<strong>“La referida propuesta vuelve a modificar un ejercicio en curso, impactando directamente en la previsibilidad que requiere la recuperación de la economía”, criticaron.</strong></p>",
      "autor": "Juan-Alaniz",
      "categoria": "Espectáculos",
      "fecha": "14/12/2021",
      "id": 2
    },
    {
      "titulo": "Story Studio: Snapchat lanza su aplicación de edición de video independiente para teléfonos móviles",
      "imagen": "https://resizer.glanacion.com/resizer/pZ6m9Pj2KzLvT5-EVu2RKc5uu5Y=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/AVUOBEGXRFF3RIEYDMVCR3IRVE.jpg",
      "descripcion": "La herramienta, disponible para usuarios de iPhone, permite crear y producir contenidos profesionales desde un smartphone de forma independiente de la red social",
      "contenido": "<p>a red social&nbsp;<strong>Snapchat&nbsp;</strong>ha lanzado&nbsp;<strong>Story Studio</strong>, una aplicación para crear y editar contenidos profesionales para móviles en los propios smartphones, ya está disponible para usuarios de iOS.</p><p>Tal y como se puede ver en la APPStore, los usuarios de dispositivos móviles de Apple se pueden descargar ya de forma gratuita la aplicación que la compañía anunció el pasado mes de mayo, cuando presentó la aplicación a través de un comunicado.</p><p>Se trata de una aplicación que&nbsp;<strong>funciona de forma independiente</strong>&nbsp;de Snapchat y está destinada a ser una&nbsp;<strong>herramienta de edición avanzada</strong></p><p><strong>Story Studio</strong>&nbsp;permite realizar videos en formato vertical más “avanzados y atractivos”, según señaló la compañía en dicho comunicado, pudiendo editarlos en el propio ‘smartphone’.</p><p>Además de los habituales&nbsp;<strong>recortes en la duración</strong>&nbsp;de estos archivos, la aplicación permite usar&nbsp;<strong>transiciones</strong>,&nbsp;<strong>stickers&nbsp;</strong>o&nbsp;<strong>títulos</strong>, así como incluir&nbsp;<strong>canciones, clips de audio y lentes o filtros</strong>.</p><p>Estas creaciones&nbsp;<strong>se pueden guardar en los dispositivos</strong>&nbsp;o&nbsp;<strong>publicar en esta red social</strong>. Es posible hacerlo a través de las Historias o en Spotlight de Snapchat, el servicio de lanzado en mayo que reúne las publicaciones más destacadas de la comunidad y las personaliza para cada usuario según sus preferencias.</p>",
      "autor": "Andy-Garcia",
      "categoria": "Tecnología",
      "fecha": "15/12/2021",
      "id": 3
    },
    {
      "titulo": "El Kun Agüero podría estar presente en el Mundial de Qatar 2022 pese a su retiro",
      "imagen": "https://www.clarin.com/img/2021/12/15/el-kun-aguero-con-la___TzcoSUhei_1256x620__2.jpg#1639609851354",
      "descripcion": "En la AFA evalúan contar con la presencia del delantero. Después del anuncio de su retiro, miles de hinchas habían pedido que viajara.",
      "contenido": "<p>A pesar de enorme la tristeza y la emoción hasta las lágrimas con la que se mostró el delantero a la hora de dar la noticia que, lógicamente, lo deja afuera del Mundial de Qatar 2022, tal vez haya una esperanza más para que el Kun pueda estar, ya que en la&nbsp;AFA evalúan la idea&nbsp;de que el ex Manchester City, Atlético de Madrid e Independiente&nbsp;viaje&nbsp;al torneo de selecciones más importante&nbsp;como acompañante del grupo o parte del staff.</p><p>Durante todo el día ese fue un pedido multitudinario en las redes sociales. Una gran cantidad de hinchas empezaron, especialmente en Twitter, a escribir que el&nbsp;Kun&nbsp;debería estar presente en la Copa del Mundo, debido a que fue campeón de la&nbsp;Copa América&nbsp;y es un personaje histórico de la Selección -siendo el tercer máximo goleador histórico con la camiseta Albiceleste-, además de que formó parte del grupo que se clasificó para la competencia, y tiene una gran relación con el resto del plantel, algo que podría sumar anímicamente en todo momento.</p>",
      "autor": "Guillermo-Barazzutti",
      "categoria": "Deportes",
      "fecha": "13/12/2021",
      "id": 4
    },
    {
      "titulo": "Análisis. Un proyecto escandaloso que puso en llamas a la oposición",
      "imagen": "https://resizer.glanacion.com/resizer/DA6nkEEeSVnOulgGGP2ZjyzjG-g=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XQ2NYWHB7VB6RNEXN6LJH24E6U.jpeg",
      "descripcion": "Este jueves se asistirá al ensayo general de una operación más desafiante: se empezará a poner a prueba la viabilidad que tenga en el Congreso un eventual acuerdo con el Fondo Monetario Internacional",
      "contenido": "<p>Las fallas del presupuesto solo expresan las incoherencias de la administración económica. En su presentación ante los diputados, Guzmán mostró un gráfico que demostraba&nbsp;<strong>un repunte en las exportaciones que explica un superávit de comercio de unos US$5.000 millones</strong>. En la página siguiente apareció otro gráfico indicando el inquietante derrumbe de las reservas internacionales. Los dólares que ingresan por una balanza comercial positiva se van por la imposibilidad de renegociar deudas, o la urgencia de intervenir en el mercado del dólar, al que los tenedores de pesos recurren para cubrirse de la pulverización de la moneda que provoca la inflación.</p><p><strong>Si el fondo del cálculo de gastos y recursos es una obra de ficción, el modo en que se está procesando también es bochornoso</strong>. Ayer el presidente de la Comisión de Presupuesto y Hacienda,&nbsp;<strong>Carlos Heller</strong>, leyó delante de sus colegas&nbsp;<strong>una lista interminable de agregados</strong>&nbsp;a los gastos que había previsto Guzmán.&nbsp;<strong>Parecía Papá Noel. De la bolsa del pródigo Heller salían obras públicas, exenciones impositivas, zonas francas, regularizaciones tributarias, aumentos de recursos para provincias y ministerios, polos logísticos y reintegros de IVA, entre otras novedosas atracciones</strong>. En muchos casos el diputado se excusó por la imprecisión: “este artículo todavía lo estamos elaborando”.</p>",
      "autor": "Esteban-Marquez",
      "categoria": "Política",
      "fecha": "11/12/2021",
      "id": 5
    },
    {
      "titulo": "El Banco Central lleva tres ruedas sin vender reservas",
      "imagen": "https://resizer.glanacion.com/resizer/x5g3YkTwxosIvndV8oW9oiqmhn8=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/53CFAKSC7JHY7N5D7HI5HZNJLU.JPG",
      "descripcion": "Una brusca disminución en el volumen operado, al volver a demorarse autorizaciones de compra, creó las condiciones para que recompre pequeños saldos, ahora que sus tenencias líquidas vuelven a estar en zona crítica",
      "contenido": "<p><strong>El Banco Central (BCRA) cerró sus intervenciones cambiarias del día con un leve saldo comprador de US$10 millones y acumuló así tres jornadas sin perder reservas por intervenciones de venta</strong>&nbsp;en la plaza de contado.</p><p><strong>Fue en una jornada en la que el volumen operado por el mercado oficial volvió a contraerse casi 10% (alcanzó apenas los US$396 millones) para tocar su menor nivel en 20 días</strong>, un dato que para operadores y analistas explica por sí sólo que haya podido dejar de abastecer al mercado, aunque -básicamente- creen que lo logró por volver a ralentizar la autorización de pedidos de compra.</p><p>El ajuste en el volumen negociado queda a la vista tras observarse que,&nbsp;<strong>en lo que va de la semana, se transaron</strong>&nbsp;por el eufemísticamente denominado Mercado Único y Libre de Cambios (MULC)&nbsp;<strong>un promedio de US$430,5 millones por jornada, mientras la semana previa se había operado un promedio de US$780,9 millones por rueda.</strong></p><p>“El mercado se mantuvo otro día en equilibrio, con un leve remanente por parte de la oferta que fue aprovechado por la entidad monetaria para comprar alrededor de 10 millones de dólares. Pero el volumen se contrajo nuevamente”, hizo notar Sebastián Centurión de ABC Cambios.</p><p><strong>Al ajuste superior al 81% en el volumen operado aportó básicamente una menor demanda convalidada, estiman en el mercado, lo que generó las condiciones para que el BCRA recompre en la semana unos US$15 millones para sus debilitadas reservas, luego de haber tenido que vender hasta el viernes unos US$410 millones</strong>, lo que lo habría dejado casi sin reservas líquidas.</p>",
      "autor": "Abel-Cordoba",
      "categoria": "Economía",
      "fecha": "14/12/2021",
      "id": 6
    },
    {
      "titulo": "Salud: la importancia de la capacitación permanente en enfermería",
      "imagen": "https://resizer.glanacion.com/resizer/USGb9bWsokHsF0TvNV6EWheODtE=/879x586/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JBN6B2WVEFGW5PRVHUEOGBMIWY.jpg",
      "descripcion": "Los profesionales de enfermería representan en América el 56% de la fuerza laboral total de salud, constituida además por médicos, dentistas, farmacéuticos y parteras. La formación permanente resulta clave para acompañar a la columna vertebral del sistema de salud.",
      "contenido": "<p>De acuerdo con la Organización Mundial de la Salud,&nbsp;<strong>los profesionales de enfermería representan en América el 56% de la fuerza laboral total de salud</strong>, constituida además por médicos, dentistas, farmacéuticos y parteras. La formación permanente resulta clave para acompañar a la columna vertebral del sistema de salud.</p><p>La capacitación virtual, lejos de ser un recurso temporal como consecuencia de la pandemia, logró instalarse como una variante que permite superar las distancias físicas y ampliar los alcances de formación.</p><p>“<em>Extender el acceso a los programas de capacitación a través de la virtualidad fue muy relevante, porque así se logró llegar a la ruralidad, por ejemplo, donde los profesionales de enfermería enfrentan una situación de mucha distancia y dificultades para acceder a cursos de actualización, justamente por estar alejada de las ciudades</em>”, explica&nbsp;<strong>Gretel Rabhansl de Desmery</strong>, directora de Posgrados de la Escuela de Enfermería de la&nbsp;<strong>Universidad Austral</strong>.</p><p>La casa de estudios lleva adelante junto a&nbsp;<strong>Pan American Energy (PAE)</strong>, compañía global de energía líder en Argentina y la región,&nbsp;<strong>el Programa de Educación Permanente en Salud para los Servicios de Enfermería</strong>, que tuvo su puntapié inicial hace casi diez años en las provincias del Neuquén y Salta, para luego extenderse a Chubut y Buenos Aires. Desde entonces, ya ha capacitado a más de 2.000 enfermeros a nivel nacional, brindando más de 300 horas de capacitación anual en 6 áreas de cuidados de enfermería.</p><p>Su principal objetivo es contribuir a la mejora continua de los servicios de salud y cuidados seguros para los pacientes. Mediante planes de formación, el personal adquiere conocimientos, habilidades y aptitudes que les permiten reconocer los riesgos latentes en su realidad profesional, aplicar mejoras concretas y desarrollar prácticas que hagan más segura la atención en salud. “<em>El personal de enfermería tiene un rol clave en el sistema de salud ya que conoce la comunidad en la que trabaja, y por eso nos propusimos diseñar un programa para empoderarlo en su rol</em>”, señala&nbsp;<strong>Agustina Zenarruza</strong>, Gerente de Sustentabilidad de PAE.</p>",
      "autor": "Juan-Alaniz",
      "categoria": "Salud",
      "fecha": "13/12/2021",
      "id": 7
    }
  ]
}